/* Localized versions of Info.plist keys */

CFBundleName = "portVideoSDL";
CFBundleShortVersionString = "portVideoSDL version 0.4";
CFBundleGetInfoString = "portVideoSDL version 0.4, Copyright 2009 Martin Kaltenbrunner";
NSHumanReadableCopyright = "Copyright 2009 Martin Kaltenbrunner";
